<?php

return [

    'con_title' => 'စိတ်ကြိုက်ရွေးဝယ်နိုင်ရန် အကြံပေးသော ဝန်ဆောင်မှု',
    'con_info' => 'ကျွန်တော်တို့ PRO1 Global Home Center ၏ အထူးဝန်ဆောင်မှု တစ်ခုကတော့ လူကြီးမင်းတို့၏ အိမ်အတွက် လိုအပ်သည့် ဆောက်လုပ်ရေးလုပ်ငန်းသုံးပစ္စည်းများအကြောင်း၊ အိမ်အလှဆင်ခြင်းနှင့်ပတ်သတ်သောပစ္စည်းများအကြောင်း၊ အိမ်အသုံးအ‌ဆောင် ပစ္စည်းများအကြောင်းကို လူကြီးမင်းတို့၏ လိုအပ်ချက်နှင့်ကိုက်ညီမှုရှိစေရန် နှင့် မှန်ကန်သောရွေးချယ်မှုဖြစ်စေရန်အတွက် ကျွမ်းကျင်သည့်အရောင်းဝန်ထမ်းများမှ အကြံပေးခြင်းများကို ဝန်ဆောင်မှုပေးလျှက်ရှိပါသည်။',
    'con_look' => 'PRO 1 Global Home Center ၏ အထူးဝန်ဆောင်မှုများကို ကြည့်ရှုလိုက်ရအောင်',

];
