<?php

return [

    'coporate_1'               => 'တာဝန်ယူမှု/ တာဝန်ခံမှု',
    'coporate_2'               => 'မိမိလုပ်ရပ်အတွက် တာဝန်ယူလိုစိတ်ရှိပြီး မည်သူတစ်ဦးတစ်ယောက်၏ ညွှန်ကြားမှုမရှိလင့်ပင်ကစား မည်သည့်အရာသည်လုပ်သင့်သောအရာဖြစ်ပြီး မည်သည့်အရာသည် မလုပ်သင့်သောအရာဖြစ်သည်ကို မိမိကိုယ်တိုင်သိရှိနားလည်ခြင်းသည် Accountability ဖြစ်သည်။ ',

    'coporate_3'               => 'အဖွဲ့အစည်းနှင့်အတူတကွ ပူးပေါင်းဆောင်ရွက်မှု',
    'coporate_4'               => 'အဖဲ့အစည်း၏ရည်ရွယ်ချက် အောင်မြင်ပြီးမြောက်စေရန် တစ်ဦးနှင့်တစ်ဦး၊ ဌာနတစ်ခုနှင့်တစ်ခု နားလည်ပြီး ကူညီဖေးမရင်း အလုပ်အတူတူလုပ်ကိုင်ခြင်းသည် Collaboration ဖြစ်သည်။ ',

    'coporate_5'               => 'ယဉ်ကျေးပျူညာစွာပြောဆိုပြုမူ',
    'coporate_6'               => 'အခြားသူများနှင့် ပြောဆိုဆက်ဆံရာတွင် မိမိကိုယ်ကိုယ်နှိမ့်ချပြီး တစ်ဖက်သားအပေါ် လေးစားမှုရှိခြင်းသည် Humilityဖြစ်သည်။',

    'coporate_7'               => 'မိမိအလုပ်ကိုစမ်းသစ်တီထွင်မှု',
    'coporate_8'               => 'လုပ်ငန်းရည်မှန်းချက်ကို ပြီးမြောက်အောင်မြင်စေရန်အလို့ငှာ အတွေးအခေါ်ကောင်းများ၊အကြံဥာဏ်ကောင်းများ၊ထိရောက်မှုရှိသောလုပ်ငန်းလုပ်ဆောင်ချက်များကို ပိုမိုတိုးတက်ကောင်းမွန်စေရန် အသစ်အသစ်သောအရာများနှင့် စိန်ခေါ်မှုများကို မကြောက်ဘဲလေ့လာလိုစိတ်ရှိခြင်းသည် Innovationဖြစ်သည်။',

    'coporate_9'               => 'ကိုယ်ကျင့်တရားကျင့်ဝတ်ကောင်းမွန်မှု',
    'coporate_10'               => 'Ethics ဆိုသည်မှာ မည်သည့်ဆုံးဖြတ်ချက်များချမှတ်ပြီး ဘဝကိုမည်သို့ဦးဆောင်နေထိုင်မှုပေါ် သက်ရောက်မှုရှိသော ကိုယ်ကျင့်တရားနိယာမ သဘောတရားတစ်ခုဖြစ်သည်။ မိမိအတွက်သာမက အများအတွက်ပါ ကောင်းမွန်စေသော ကိုယ်ကျင့်တရားစိတ်ပညာတစ်ရပ်အဖြစ် Ethicsကိုဖော်ပြကြသည်။ ကျင့်ဝတ်ဆိုင်ရာ အယူအဆ အများအပြားသည် ဘာသာရေး၊ အတွေးအခေါ်နှင့် ယဉ်ကျေးမှုများမှ ဆင်းသက်လာလေ့ရှိပြီး ခိုးခြင်း၊ လိမ်ညာခြင်း နှင့် အခြားသူများကို အမှားလုပ်မိခြင်း တို့သည် ကိုယ်ကျင့်တရား၏ သဘောသဘာဝနှင့် ဆန့်ကျင်ဘက်ဖြစ်သည်။ လုပ်ငန်းခွင်အတွက် ကျင့်ဝတ်သည် အလုပ်ခွင်၏ ဝန်ထမ်းနှင့် အလုပ်ရှင်များ လိုက်နာရန် လိုအပ်သော စည်းမျဥ်းစည်းကမ်းများ ချမှတ်ထားသည့် အလုပ်သမားတိုင်းအတွက် ခြွင်းချက်မဟုတ်ပါ။',

    'coporate_11'              => 'Values',
    'coporate_12'              => '(Corporate Value/Cooperation Values /Teamwork Values / Service Values)
                                  ရာထူးနှင့် အသက်မွေးဝမ်းကျောင်းမှုအားလုံးသည် လုံခြုံရေး၊ အိမ်အကူနှင့် အခြားရာထူးများပင် ပန်းတိုင်ရောက်ရန် ကုမ္ပဏီကို ပံ့ပိုးပေးရန်အတွက် အရေးကြီးသော အခန်းကဏ္ဍတွင် ရှိနေပါသည်။ ',

    'coporate_13'              => 'လုပ်ငန်းခွင်စွမ်းအင်',
    'coporate_14'              => 'စွမ်းအင်သည် လူတစ်ဦးစီအား ရုပ်ပိုင်းဆိုင်ရာရော စိတ်ပိုင်းဆိုင်ရာပါ အလုပ်လုပ်နေချိန်တွင် တက်ကြွလန်းဆန်းနေစေရန် အရေးကြီးသော အစိတ်အပိုင်းဖြစ်သည်။ စွမ်းအင်ရင်းမြစ်သည် အထက်လူကြီးများ၏ အားပေးမှုနှင့် မိမိကိုယ်ကိုယ် လှုံ့ဆော်မှုမှ လာနိုင်သည်။ စွမ်းအင်ရှိသူသည် အောင်မြင်ရန် အခွင့်အလမ်းပိုများပြီး အခြားလူများထက် အသစ်အသစ်သောအရာကို ပိုမိုသင်ယူနိုင်မည်ဖြစ်သည်။',

    'coporate_15'              => 'မင်္ဂလာပါ PRO 1 Global Home Centerမှ ကြိုဆိုပါတယ််။ ကျွန်ုပ်တို့  Company Cultureကို ညာဘက်ဘေးက  Slideလေးမှာ လေ့လာကြည့်ရှုလိုက်ရအောင်နော်။',
];
