<?php

return [

    'establish_detail' => 'PRO1 GLOBAL HOME CENTER ဟာဆိုရင် လုပ်ငန်းအတွေ့အကြုံ 10နှစ်သက်တမ်းရှိသော ဆောက်လုပ်ရေးနှင့်အိမ်အသုံးအဆောင်ပစ္စည်း  အရောင်းစင်တာကြီးဖြစ်ပြီး ဆောက်လုပ်ရေးလုပ်ငန်းသုံးပစ္စည်းများဖြစ်သော သံချောင်းနှင့်ဘိလပ်မြေ၊ အမိုးနှင့်မျက်နှာကျက်အလှဆင်ပစ္စည်း၊ ကြွေပြား၊ ဆောက်လုပ်ရေးလုပ်ငန်းသုံးပစ္စည်းကိရိယာများ၊ အိမ်အသုံးအဆောင်ပစ္စည်းများဖြစ်သော အိမ်သုံးအီလက်ထရောနစ်ပစ္စည်းများနှင့် မီးဖိုချောင်သုံးပစ္စည်းများ၊ ပရိဘောဂပစ္စည်းများ၊ ရေချိုးခန်းသုံးပစ္စည်းများ၊ လျှပ်စစ်မီးနဲ့ဆက်စပ်ပစ္စည်းများ၊ ဥယျာဥ်သုံးပစ္စည်းများဖြစ်သော ရေပိုက်နှင့်ဥယျာဥ်သုံးဆက်စပ်ပစ္စည်းများအပြင် ရုံးသုံးကျောင်းသုံးစာရေးကိရိယာနှင့် digital ပစ္စည်းများ အစရှိတဲ့ပစ္စည်းအမျိုးအစားပေါင်းများစွာကို ခေတ်မီကုန်သွယ်မှု သိုလှောင်ရုံပုံစံဖြင့် စျေးဝယ်သူများထံ ဖြည့်ဆည်းရောင်းချပေးလျှက်ရှိပါတယ်။ လက်ရှိမှာဆိုရင် အရောင်းစင်တာပေါင်း (12)စင်တာ ဖွင့်လှစ်ပြီးဖြစ်ပြီး မြန်မာနိုင်ငံအနှံ့အပြားမှာ တိုးချဲ့ဖွင့်လှစ်နိုင်ရန် ကြိုးပမ်းလျှက်ရှိသည့်အပြင် အိမ်သုံးပစ္စည်းအမျိုးအစားအစုံအလင်ကို တစ်နေရာထဲမှာ ရရှိနိုင်မယ့် အရောင်းစင်တာကြီးအဖြစ် ရေရှည်ရပ်တည်သွားနိုင်ရန် ကြိုးပမ်းလျှက်ရှိပါတယ်ခင်ဗျာ။

    ',
    'establish_social' => 'အကယ်၍ PRO 1 Global Coampany ၏ Social Media Platform များကို ဝင်ရောက်လေ့လာလိုလျှင် အောက်ဘက်ရှိ သက်ဆိုင်ရာ Social Platform ပုံလေးများကိုနှိပ်ပြီး ဝင်ရောက်လေ့လာကြည့်ရှုနိုင်ပါတယ်ခင်ဗျာ။',

];
