<?php

return [

    'menu_1'               => 'မူလစာမျက်နှာ',
    'menu_2'               => 'ဝန်ဆောင်မှုများ',
    'menu_3'               => 'စင်တာများ',
    'menu_4'               => 'မိတ်ဖက်ကုမ္ပဏီများ',
    'menu_5'               => 'လုပ်ဆောင်မှုများ',
    'menu_6'               => 'ဆက်သွယ်ရန်',
    'menu_7'               => 'ဆက်သွယ်ရန်',
    'menu_8'               => 'အလုပ်ခေါ်စာ',
    'menu_15'               => 'ကျွနိုပ်တို့၏ ပုံများ',
    'menu_16'               => 'အမေးအဖြေ နှင့် ဗဟုသုတ',
];
