<?php

return [


    'slide_word_1'                  => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အကြီးဆုံး',
    'slide_word_2'                  => 'အိမ်ဆောက်ပစ္စည်းရောင်းချပေးသော နေရာဖြစ်ပါသည်',
    'buy_now'                       => 'စျေးဝယ်ရန်',
    'company_vision_mission'        => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်နှင့် ပန်းတိုင်များ',
    'company_vission'               => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်များ',
    'company_mission'               => 'ကုမ္ပဏီ၏ ပန်းတိုင်များ',

    'center_title'                  => 'Information of our currently opened centers',
    'activities_title1'             => 'Let take a look at',
    'activities_title2'             => 'our company activities',

    'center_title'                  => 'လက်ရှိဖွင့်လှစ်ထားသော အရောင်းစင်တာများ၏ အကြောင်းအရာအချက်အလက်များ',
    'activities_title'              =>'ကုမ္ပဏီ၏လုပ်ဆောင်မှုများ',
    'activities_title1'             => 'ကုမ္ပဏီ၏လုပ်ဆောင်မှုများကို',
    'activities_title2'             => 'ကြည့်လိုက်ရအောင် ',

    'vission_detail'                => 'မြန်မာနိုင်ငံ၏ ဆောက်လုပ်ရေးနဲ့ အိမ်အသုံးအဆောင်ပစ္စည်း လက်လီစီးပွားရေးလုပ်ငန်းတွင် ဦးဆောင်နိုင်ရန်။',
    'vission_title'                 => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်များ',

    'mission_title'                 =>'ကုမ္ပဏီ၏ ပန်းတိုင်များ',
    'mission_detail'                => 'လူနေထိုင်မှုအဆင့်အတန်း တိုးမြှင့်စေရန်ရည်ရွယ်၍ ခေတ်မီဆန်းသစ်သောပစ္စည်းများကို သက်သာမှန်ကန်သောစျေးနှုန်းများဖြင့် တစ်နေရာထဲမှာ စုံလင်စွာရရှိနိုင်ရန်။
                                       လုပ်ငန်းခွင်တိုးတက်ကောင်းမွန်စေရန်နှင့် စျေးဝယ်သူများအတွက် ဝန်ဆောင်မှုများနှင့်ပတ်သက်၍ စိတ်ကျေနပ်မှုပေးနိုင်ရန်။
                                       အစုရှယ်ယာဝင်များနှင့်အတူတကွ တိုးတက်အောင်မြင်မှုကို ထိန်းသိမ်းထားနိုင်ရန်။
                                       ကောင်းမွန်သောအဖွဲ့အစည်း၊ လုပ်ငန်းသဘောတရား၊ လူမှုဖူလုံရေးအတွက် ငွေကြေးအထောက်အပံ့များဖြင့် PRO 1ဝန်ထမ်းများ၏ လုပ်ဆောင်နိုင်စွမ်းရည် တိုးတက်မှုအပေါ်  ပိုမိုအလေးထားရန်။
                                       လုပ်ငန်းစွမ်းဆောင်ရည် ပိုမိုတိုးတက်မြင့်မားစေရန် ရည်ရွယ်၍ ခေတ်မီဆန်းသစ်သောနည်းပညာများဖြင့် အသုံးချဆောင်ရွက်ရန်။
                                       လူမှုပတ်ဝန်းကျင်အတွက်  ကောင်းမွန်သောဆက်ဆံရေးနှင့် လူမှုရေးတာဝန်များပေါ်အခြေခံ၍ လုပ်ဆောင်ရန်။',

    'about_title'                   => 'ကုမ္ပဏီအကြောင်း',
    'about_detail1'                 => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အိမ်ဆောက်ပစ္စည်းနှင့် အိမ်သုံးပစ္စည်း စျေးဝယ်စင်တာ၏ ထိပ်တန်းစင်တာဖြစ်သည်။ PRO 1 Global Home Center သည် PRO 1 Global Home Center ၏ဆောင်ပုဒ် “One Place, Get All” ကဲ့သို့ မြန်မာနိုင်ငံသားများ လူနေမှုအဆင့်အတန်း ဖွံ့ဖြိုးတိုးတက်စေရန် မှန်ကန်သော စျေးနှုန်းဖြင့် မှန်ကန်သော ထုတ်ကုန်များကို ဝန်ဆောင်မှုများ ပေးဆောင်ရန် ရည်ရွယ်ပါသည်။ PRO 1 Global Home Centerတွင် ဆောက်လုပ်ရေးလုပ်ငန်းမှ အလှဆင်ခြင်းအထိ တစ်နေရာတည်းတွင် အကျုံးဝင်မည့် ကုန်ပစ္စည်းအမျိုးအစား ၁၄ မျိုးဝယ်ယူရရှိနိုင်ပါသည်။ PRO 1 Global Home Centerအနေဖြင့် နိုင်ငံ၏အနာဂတ်တွင် ပိုမိုအောင်မြင်လာစေရန် ဝန်ဆောင်မှုစံနှုန်းနှင့် ထုတ်ကုန်မျိုးစုံကို စဉ်ဆက်မပြတ်တိုးတက်စေရန် ရည်ရွယ်ပါသည်။',
    'about_detail2'                 => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အကြီးဆုံးသော အိမ်ဆောက်ပစ္စည်းရောင်းချပေးသော နေရာဖြစ်ပါသည်',
    'about_emptitle'                => 'စုစုပေါင်းဝန်ထမ်း',
    'about_empdetail'               => 'ကျွန်ုပ်တို့သည် PRO 1 ကုမ္ပဏီဌာနအသီးသီးတွင် ဝန်ထမ်း 3000 ကို ခန့်အပ်ထားပါသည်။',
    'about_curbranch1'              => 'လက်ရှိအရောင်းစင်တာ',
    'about_curbranch2'              => 'ကျွန်ုပ်တို့၏ PRO1 ကုမ္ပဏီသည် ဒေသအသီးသီးတွင် အရောင်းစင်တာ ၁၂ ခု ဖွင့်လှစ်နိုင်ခဲ့သည်။',
    'about_division1'               => 'ပြည်နယ်နှင့်တိုင်းဒေသကြီးများ',
    'about_division2'               => 'မြန်မာနိုင်ငံရှိ တိုင်းဒေသကြီး 5 ခုတွင် အရောင်းစင်တာ ၁၂ ခု ဖွင့်လှစ်နိုင်ခဲ့ပါသည်။',

    'e_com1'                        => 'E-commerce website',
    'e_com2'                        => 'E-commerce ဝဘ်ဆိုက်၏ အကျိုးကျေးဇူးများ
    :',
    'e_com3'                        => 'ပစ္စည်းများကို ဘယ်နေရာမှာမဆို ရှာဖွေနိုင်ပါတယ်။',
    'e_com4'                        => 'ပရိုမိုးရှင်းနှင့် အထူးကမ်းလှမ်းမှုများကို စစ်ဆေးနိုင်ပါသည်။',
    'e_com5'                        => 'ကုန်ပစ္စည်းအချက်အလက်နှင့် ဝန်ဆောင်မှုအချက်အလက်များကို စစ်ဆေးနိုင်သည်။',
    'e_com6'                        => 'ဘယ်နေရာမဆို အော်ဒါတင်လို့ရပါတယ်။',
    'e_com7'                        => 'လက်ရှိ Ecommerce ဝဘ်ဆိုက်ရှိ အရောင်းစင်တာများအားလုံးမှ ပစ္စည်းပို့ဆောင်ပေးသောဝန်ဆောင်မှုရှိခြင်း။',

    'part_1'                        => '',
    'part_2'                        => ' ပူးပေါင်းလုပ်ကိုင်လျှက်ရှိသော ကုမ္ပဏီများ',

    'copo_1'                        => 'တာဝန်ယူမှု/တာဝန်ခံမှု',
    'copo_2'                        => 'အဖွဲ့အစည်းနှင့်အတူတကွ ပူးပေါင်းဆောင်ရွက်မှု',
    'copo_3'                        => 'Accountability',
    'copo_4'                        => 'Accountability',
    'copo_5'                        => 'Accountability',
    'copo_6'                        => 'Accountability',
    'copo_7'                        => 'Accountability',

    'contact_us1'                   => 'ဆက်သွယ်ရန်',
    'contact_us2'                   => 'ရုံးချုပ်ဌာနသို့ ဆက်သွယ်ရန်',

    'ecom_ads'                      => 'Onlineမှ စျေးဝယ်ရန် PRO 1 Global အပလီကေးရှင်းကို အခမဲ့ ဒေါင်းလုပ်ဒ်ရယူပါ',
    'member_ads'                    => 'PRO 1 Global VIP Member ခံစားခွင့်များကို သိရှိအသုံးပြုနိုင်ရန် PRO 1 Member Applicationကို အခမဲ့ ဒေါင်းလုပ်ဒ်ရယူပါ',

    'footer_1'                      => 'အိမ်ဆောက်ပစ္စည်းနှင့်အိမ်သုံးပစ္စည်းများ တစ်နေရာထဲမှာ အားလုံးရယူပါ',
    'footer_2'                      => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အကြီးဆုံး အိမ်ဆောက်ပစ္စည်းရောင်းချပေးသော နေရာဖြစ်ပါသည်',
    'footer_3'                      => 'အာလိန်ငါးဆင့်ဘုရားအနီး, လမ်းသစ်လမ်း, အင်းစိန်မြို့နယ်',
    'footer_4'                      => 'ရုံးဖွင့်ချိန် ',
    'footer_5'                      => 'တနင်္လာ-စနေ မနက် 9:00နာရီမှ ညနေ 5:00နာရီအထိရုံးဖွင့်သည်',
    'footer_6'                      => 'တနင်္ဂနွေနေ့တိုင်း ရုံးပိတ်သည်',
    'footer_7'                      => 'ကျွန်ုပ်တို့၏ ဆိုရှယ်မီဒီယာများ',
    'footer_8'                      => '- ကျွန်ုပ်တို့နှင့်အလုပ်တွဲလုပ်ရန်',
    'footer_9'                      => '- ကျွန်ုပ်တို့ Supplierဖြစ်လာရန်',
    'footer_10'                     => '- E-commerce Websiteသို့ ကြည့်ရှုရန်',
    'footer_11'                     => 'ဆက်သွယ်ရန်',
    'footer_12'                     => 'ရုံးချုပ်ဌာနသို့ ဆက်သွယ်ရန်',

    'center_header'                 => 'အရောင်းစင်တာများ',
    'center_yangon'                 => 'ရန်ကုန်တိုင်းဒေသကြီး',
    'center_lanthit1'               => 'လမ်းသစ်အရောင်းစင်တာ',
    'center_lanthit2'               => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_lanthit3'               => 'လမ်းသစ်အရောင်းစင်တာ',
    'center_lanthit4'               => 'အမှတ်(၇၆)၊လမ်းသစ်လမ်း၊အာလိန်ငါးဆင့်ဘုရားအနီး(ဝပ်ရှော့မှတ်တိုင်)၊အင်းစိန်မြို့နယ်၊ရန်ကုန်မြို့။',
    'center_lanthit5'               => 'ဆိုင်ဖွင့်ချိန် : 8:30AM - 5:30PM',

    'center_satsan1'                => 'စက်ဆန်းအရောင်းစင်တာ',
    'center_satsan2'                => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_satsan3'                => 'စက်ဆန်းအရောင်းစင်တာ',
    'center_satsan4'                => 'အမှတ်(၈/၆)၊၆၂နှင့်၆၃လမ်းကြား၊သိပ္ပံလမ်း၊နှင်းဆီလမ်းထောင့်၊ချမ်းမြသာစည်မြို့နယ်၊မန္တလေးမြို့၊',
    'center_satsan5'                => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_satsan1'                => 'စက်ဆန်းအရောင်းစင်တာ',
    'center_satsan2'                => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_satsan3'                => 'စက်ဆန်းအရောင်းစင်တာ',
    'center_satsan4'                => 'အမှတ်(၈/၆)၊၆၂နှင့်၆၃လမ်းကြား၊သိပ္ပံလမ်း၊နှင်းဆီလမ်းထောင့်၊ချမ်းမြသာစည်မြို့နယ်၊မန္တလေးမြို့၊',
    'center_satsan5'                => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_ed1'                    => 'အရှေ့ဒဂုံအရောင်းစင်တာ',
    'center_ed2'                    => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_ed3'                    => 'အရှေ့ဒဂုံအရောင်းစင်တာ',
    'center_ed4'                    => 'အမှတ်(၁/က)၊အမှတ်(၂)လမ်းမကြီး၊(၁၅)ရပ်ကွက်၊ ဒဂုံမြို့သစ် အရှေ့ပိုင်း။ ရန်ကုန်မြို့။',
    'center_ed5'                    => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_hty1'                   => 'လှိုင်သာယာအရောင်းစင်တာ',
    'center_hty2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_hty3'                   => 'လှိုင်သာယာအရောင်းစင်တာ',
    'center_hty4'                   => 'အမှတ်(၄ မှ ၅)၊ ရန်ကုန်-ပုသိမ်လမ်းမကြီးနှင့် ရန်ကုန်-တွံတေး လမ်းမကြီးထောင့်၊ လှိုင်သာယာမြို့နယ်၊ ရန်ကုန်မြို့။',
    'center_hty5'                   => 'ဆိုင်ဖွင့်ချိန် : 09:00 AM ~ 05:00 PM',

    'center_Tm1'                    => 'PRO 1 PLUS အရောင်းစင်တာ',
    'center_Tm2'                    => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_Tm3'                    => 'PRO 1 PLUS အရောင်းစင်တာ',
    'center_Tm4'                    => 'အမှတ်(3)လမ်းမကြီးဘေး, အမှတ်၊ 196ပထမအလွှာ၊ Terminal M  စျေးဝယ်စင်တာ၊ မဂ်လာဒုံမြို့နယ်၊ ရန်ကုန်မြို့',
    'center_Tm5'                    => 'ဆိုင်ဖွင့်ချိန် : 09:00 AM ~ 05:00 PM',

    'center_sdg1'                   => 'တောင်ဒဂုံ အရောင်းစင်တာ',
    'center_sdg2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_sdg3'                   => 'တောင်ဒဂုံ အရောင်းစင်တာ',
    'center_sdg4'                   => 'အမှတ်(၅၂၃)၊ပင်လုံလမ်းမကြီး၊ (၂၃)ရပ်ကွက်၊တောင်ဒဂုံမြို့နယ်၊တောင်ဒဂုံ က.ည.န အနီး၊ရန်ကုန်မြို့။',
    'center_sdg5'                   => 'ဆိုင်ဖွင့်ချိန် : 09:00 AM ~ 05:00 PM',

    'center_spt1'                   => 'ရွှေပြည်သာ အရောင်းစင်တာ',
    'center_spt2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_spt3'                   => 'ရွှေပြည်သာ အရောင်းစင်တာ',
    'center_spt4'                   => 'အမှတ်၁၀၃/၁၀၄၊ဘုရင့်နောင်လမ်း၊စက်မှုဇုံ(၄)၊ရွှေပြည်သာမြို့နယ်၊ရန်ကုန်မြို့။',
    'center_spt5'                   => 'ဆိုင်ဖွင့်ချိန် : 09:00 AM ~ 05:00 PM',

    'center_title2'                 => 'မန္တလေးတိုင်းဒေသကြီး',
    'center_Tp1'                    => 'သိပ္ပံအရောင်းစင်တာ ',
    'center_Tp2'                    => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_Tp3'                    => 'သိပ္ပံအရောင်းစင်တာ',
    'center_Tp4'                    => 'အမှတ်(၈/၆)၊၆၂နှင့်၆၃လမ်းကြား၊သိပ္ပံလမ်း၊နှင်းဆီလမ်းထောင့်၊ချမ်းမြသာစည်မြို့နယ်၊မန္တလေးမြို့၊',
    'center_Tp5'                    => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_Tpw1'                   => 'တမ္ပဝတီအရောင်းစင်တာ',
    'center_Tpw2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_Tpw3'                   => 'တမ္ပဝတီအရောင်းစင်တာ',
    'center_Tpw4'                   => 'အမှတ်(၄၈၉/၄၉၀) လမ်းသစ်လမ်းနှင့် ရွှေစံကိုင်ဘုရားလမ်းထောင့်၊ကပရဝင်း၊တမ္ပဝတီရပ်၊ချမ်းမြသာစည်မြို့နယ်၊မန္တလေးမြို့။',
    'center_Tpw5'                   => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_title3'                 => 'ပဲခူးတိုင်းဒေသကြီး',
    'center_bago1'                  => 'ပဲခူးအရောင်းစင်တာ',
    'center_bago2'                  => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_bago3'                  => 'ပဲခူးအရောင်းစင်တာ',
    'center_bago4'                  => 'ဉဿာမြို့သစ်, အမှတ်(8)ရပ်ကွက်, ပဲခူးမြို့နယ်,ပဲခူးမြို့',
    'center_bago5'                  => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'center_title4'                 => 'မွန်ပြည်နယ် ',
    'center_mon1'                   => 'မော်လမြိုင် အရောင်းစင်တာ, မွန်ပြည်နယ်',
    'center_mon2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_mon3'                   => 'မော်လမြိုင် အရောင်းစင်တာ',
    'center_mon4'                   => 'အမှတ်(၇၀)၊အထက်လမ်းမကြီးနှင့်အလယ်တန်းလမ်းထောင့်၊မောင်ငံရပ်ကွက်၊ခပရဝင်း၊မော်လမြိုင်မြို့',
    'center_mon5'                   => 'ဆိုင်ဖွင့်ချိန်: 08:30 AM ~ 05:30 PM',

    'center_title5'                 => 'ရှမ်းပြည်နယ်',
    'center_shan1'                  => 'အေးသာယာ အရောင်းစင်တာ',
    'centershan2'                   => 'အချက်အလက်များကို ပိုမိုသိရှိရန် နှိပ်ပါ',
    'center_shan3'                  => 'အေးသာယာ အရောင်းစင်တာ',
    'center_shan4'                  => 'အမှတ် (၆ မှ ၁၇)၊ ပြည်ထောင်စုလမ်း၊ ၅ ရပ်ကွက်၊ အေးသာယာ၊ တောင်ကြီးမြို့၊ ရှမ်းပြည်နယ်။',
    'center_shan5'                  => 'ဆိုင်ဖွင့်ချိန် : 08:30 AM ~ 05:30 PM',

    'part_title'                   => 'မိတ်ဖက်ကုမ္ပဏီများ',
    'contact_name'                 => 'သင်၏အမည်',
    'contact_mail'                 => 'အီးမေးလ်လိပ်စာထည့်ရန်',
    'contact_ph'                   => 'ဖုန်းနံပါတ်ထည့်ရန်',
    'contact_sub'                  => 'အကြောင်းအရာထည့်သွင်းရန်',
    'contact_message'              => 'မှတ်ချက်များ ထည့်သွင်းရေးသားပါ',
    'contact_send'                 => 'Message ပို့ရန်',

];
