<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'slide_word_1'                  => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အကြီးဆုံးသော',
    'slide_word_2'                  => 'အိမ်ဆောက်ပစ္စည်းရောင်းချပေးသော နေရာဖြစ်ပါသည်',
    'buy_now'                       => 'ဝယ်မည်',
    'company_vision_mission'        => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်နှင့် ပန်းတိုင်များ',
    'company_vission'               => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်များ',
    'company_mission'               => 'ကုမ္ပဏီ၏ ပန်းတိုင်များ',

    'center_title'                  => 'Information of our currently opened centers',
    'activities_title1'             => 'Let take a look at',
    'activities_title2'             => 'our company activities',

    'center_title'                  => 'လက်ရှိဖွင့်လှစ်ထားသော အရောင်းစင်တာများ၏ အကြောင်းအရာအချက်အလက်များ',
    'activities_title'              =>'ကုမ္ပဏီ၏လုပ်ဆောင်မှုများ',
    'activities_title1'             => 'ကုမ္ပဏီ၏လုပ်ဆောင်မှုများကို',
    'activities_title2'             => 'ကြည့်လိုက်ရအောင် ',

    'vission_detail'                => 'မြန်မာနိုင်ငံ၏ ဆောက်လုပ်ရေးနဲ့ အိမ်အသုံးအဆောင်ပစ္စည်း လက်လီစီးပွားရေးလုပ်ငန်းတွင် ဦးဆောင်နိုင်ရန်။',
    'vission_title'                 => 'ကုမ္ပဏီ၏ ရည်မှန်းချက်များ',

    'mission_title'                 =>'ကုမ္ပဏီ၏ ပန်းတိုင်များ',
    'mission_detail'                => 'လူနေထိုင်မှုအဆင့်အတန်း တိုးမြှင့်စေရန်ရည်ရွယ်၍ ခေတ်မီဆန်းသစ်သောပစ္စည်းများကို သက်သာမှန်ကန်သောစျေးနှုန်းများဖြင့် တစ်နေရာထဲမှာ စုံလင်စွာရရှိနိုင်ရန်။
                                       လုပ်ငန်းခွင်တိုးတက်ကောင်းမွန်စေရန်နှင့် စျေးဝယ်သူများအတွက် ဝန်ဆောင်မှုများနှင့်ပတ်သက်၍ စိတ်ကျေနပ်မှုပေးနိုင်ရန်။
                                       အစုရှယ်ယာဝင်များနှင့်အတူတကွ တိုးတက်အောင်မြင်မှုကို ထိန်းသိမ်းထားနိုင်ရန်။
                                       ကောင်းမွန်သောအဖွဲ့အစည်း၊ လုပ်ငန်းသဘောတရား၊ လူမှုဖူလုံရေးအတွက် ငွေကြေးအထောက်အပံ့များဖြင့် PRO 1ဝန်ထမ်းများ၏ လုပ်ဆောင်နိုင်စွမ်းရည် တိုးတက်မှုအပေါ်  ပိုမိုအလေးထားရန်။
                                       လုပ်ငန်းစွမ်းဆောင်ရည် ပိုမိုတိုးတက်မြင့်မားစေရန် ရည်ရွယ်၍ ခေတ်မီဆန်းသစ်သောနည်းပညာများဖြင့် အသုံးချဆောင်ရွက်ရန်။
                                       လူမှုပတ်ဝန်းကျင်အတွက်  ကောင်းမွန်သောဆက်ဆံရေးနှင့် လူမှုရေးတာဝန်များပေါ်အခြေခံ၍ လုပ်ဆောင်ရန်။',

    'about_title'                   => 'ကုမ္ပဏီအကြောင်း',
    'about_detail1'                 => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အိမ်ဆောက်ပစ္စည်းနှင့် အိမ်သုံးပစ္စည်း စျေးဝယ်စင်တာ၏ ထိပ်တန်းစင်တာဖြစ်သည်။ PRO 1 Global Home Center သည် PRO 1 Global Home Center ၏ဆောင်ပုဒ် “One Place, Get All” ကဲ့သို့ မြန်မာနိုင်ငံသားများ လူနေမှုအဆင့်အတန်း ဖွံ့ဖြိုးတိုးတက်စေရန် မှန်ကန်သော စျေးနှုန်းဖြင့် မှန်ကန်သော ထုတ်ကုန်များကို ဝန်ဆောင်မှုများ ပေးဆောင်ရန် ရည်ရွယ်ပါသည်။ PRO 1 Global Home Centerတွင် ဆောက်လုပ်ရေးလုပ်ငန်းမှ အလှဆင်ခြင်းအထိ တစ်နေရာတည်းတွင် အကျုံးဝင်မည့် ကုန်ပစ္စည်းအမျိုးအစား ၁၄ မျိုးဝယ်ယူရရှိနိုင်ပါသည်။ PRO 1 Global Home Centerအနေဖြင့် နိုင်ငံ၏အနာဂတ်တွင် ပိုမိုအောင်မြင်လာစေရန် ဝန်ဆောင်မှုစံနှုန်းနှင့် ထုတ်ကုန်မျိုးစုံကို စဉ်ဆက်မပြတ်တိုးတက်စေရန် ရည်ရွယ်ပါသည်။',
    'about_detail2'                 => 'PRO 1 Global Home Center သည် မြန်မာနိုင်ငံတွင် အကြီးဆုံးသော အိမ်ဆောက်ပစ္စည်းရောင်းချပေးသော နေရာဖြစ်ပါသည်',
    'about_emptitle'                => 'စုစုပေါင်းဝန်ထမ်း',
    'about_empdetail'               => 'ကျွန်ုပ်တို့သည် PRO 1 ကုမ္ပဏီဌာနအသီးသီးတွင် ဝန်ထမ်း 3000 ကို ခန့်အပ်ထားပါသည်။',
    'about_curbranch1'              => 'လက်ရှိအရောင်းစင်တာ',
    'about_curbranch2'              => 'ကျွန်ုပ်တို့၏ PRO1 ကုမ္ပဏီသည် ဒေသအသီးသီးတွင် အရောင်းစင်တာ ၁၂ ခု ဖွင့်လှစ်နိုင်ခဲ့သည်။',
    'about_division1'               => 'ပြည်နယ်နှင့်တိုင်းဒေသကြီးများ',
    'about_division2'               => 'မြန်မာနိုင်ငံရှိ တိုင်းဒေသကြီး 5 ခုတွင် အရောင်းစင်တာ ၁၂ ခု ဖွင့်လှစ်နိုင်ခဲ့ပါသည်။',

    'e_com1'                        => 'E-commerce website',
    'e_com2'                        => 'E-commerce ဝဘ်ဆိုက်၏ အကျိုးကျေးဇူးများ
    :',
    'e_com3'                        => 'ပစ္စည်းများကို ဘယ်နေရာမှာမဆို ရှာဖွေနိုင်ပါတယ်။',
    'e_com4'                        => 'ပရိုမိုးရှင်းနှင့် အထူးကမ်းလှမ်းမှုများကို စစ်ဆေးနိုင်ပါသည်။',
    'e_com5'                        => 'ကုန်ပစ္စည်းအချက်အလက်နှင့် ဝန်ဆောင်မှုအချက်အလက်များကို စစ်ဆေးနိုင်သည်။',
    'e_com6'                        => 'ဘယ်နေရာမဆို အော်ဒါတင်လို့ရပါတယ်။',
    'e_com7'                        => 'လက်ရှိ Ecommerce ဝဘ်ဆိုက်ရှိ အရောင်းစင်တာများအားလုံးမှ ပစ္စည်းပို့ဆောင်ပေးသောဝန်ဆောင်မှုရှိခြင်း။',
];
