<?php

return [

    'mem_info1' => '
    PRO 1 Global VIP အဖွဲ့ဝင် ဝန်ဆောင်မှုကတော့ လူကြီးမင်းတို့၏ ဝယ်ယူမှုများအတွက် လက်ဆောင် Point အမှတ်များ ပြန်လည်ပေးခြင်း နှင့် ထိုလက်ဆောင် Points အမှတ်များဖြင့် သတ်မှတ်ထားသည့် လက်ဆောင်ပစ္စည်း၊ စျေးဝယ်ခွင့်ကူပွန်များကို ပြန်လည်ရယူနိုင်မည့် အပြင် အထူးခံစားခွင့်အနေဖြင့် သတ်မှတ်ထားသည့် အမှတ်တံဆိပ်များကို VIP Discount အထူးစျေးနှုန်းများဖြင့် ဝယ်ယူရရှိနိုင်မည့် ဝန်ဆောင်မှုဖြစ်ပါသည်။

    ကျွန်တော်တို့ ၏ PRO 1 Global VIP အဖွဲ့ဝင်လျှောက်ထားမည်ဆိုပါက တစ်ရက်အတွင်း ငွေကျပ် 500,000/-ဖိုးဝယ်ယူရုံဖြင့် PRO 1 Global VIP အဖွဲ့ဝင်ကဒ် ကို Service Counter တွင် လိုအပ်သည့်အချက်အလက်များ ပြည့်စုံစွာ ဖြည့်စွက်ပြီး လျှောက်ထားနိုင်ပါသည်။',
    'mem_info2' =>'အဖွဲ့ဝင်ကဒ်ကို ဘယ်လိုရယူနိုင်မလဲ။',
    'mem_info3' =>'တစ်ရက်အတွင်း ကျပ် ၅၀၀,၀၀၀/- ဖိုးဝယ်ယူရုံဖြင့် PRO 1 Global အဖွဲ့ဝင်ကဒ်ကို Service Counter တွင်လိုအပ်သည့် အချက်အလက်များ ပြည့်စုံစွာဖြည့်စွက်၍လျှောက်ထားနိုင်ပါသည်။ (အဖွဲ့ဝင်ဖြစ်ခွင့်ရသည့် ဝယ်ယူမှုငွေပမာဏအား point အမှတ်မပေးပါ။)',
    'mem_info4' =>'၎င်းဝယ်ယူမှုငွေပမာဏတွင် ကုန်မာပစ္စည်းများနှင့် ပရောဂျက်ဝယ်ယူမှု့များပါဝင်ခွင့်မရှိပါ။',

    'mem_info5' =>'Member Card ပျောက်ဆုံး (သို့) ပျက်စီးခဲ့လျှင်',
    'mem_info6' =>'Member Card ပျောက်ဆုံး(သို့)ပျက်စီးခဲ့လျှင် Customer Service Counter တိုင်းတွင် ၃,၀၀၀/- ကျပ်ပေးသွင်း၍ ကဒ်အသစ်ပြန်လည်လျှောက်ထားနိုင်ပြီး ယခင်ကဒ်အဟောင်းမှ Point အမှတ်များ အလိုအလျောက်လွဲပြောင်းပေးပါမည်။ (ယခင်ကဒ်နံပါတ်(သို့)မှတ်ပုံတင်နံပါတ်ပြောပေးပါရန်။)',

    'mem_info7' =>'အသင်းဝင်များအတွက် အထူးအခွင့်အရေး',
    'mem_info8' =>'COTTO နှင့် KENZAI အမှတ်တံဆိပ်ကြွေပြားများအတွက် လုပ်ငန်းခွင်ဆိုဒ်အတွင်း သွားရောက်လေ့လာပြီး ဒီဇိုင်းပုံစံများနှင့်လိုအပ်မည့်ပစ္စည်းများအကြောင်း အကြံပြုဆွေနွေးပေးပါမည်။ (သက်ဆိုင်ရာ ဆိုင်ခွဲကောင်တာများတွင် မိမိနှင့် အဆင်ပြေမည့်နေ့ရက်/အချိန်များကို ကြိုတင်စာရင်းပေးသွင်းပေးပါရန်။)',
    'mem_info9' =>'သတ်မှတ်ထားသော နာမည်ကြီး အမှတ်တံဆိပ်များ၏ အထူးလျှော့စျေးများ ခံစားခွင့်ရရှိပါမည်။',
    'mem_info10' =>'အသင်းဝင်များအတွက် ကော်ဖီ/ အချိုရည်နှင့်မုန့်များကို အခမဲ့သုံးဆောင်နိုင်ရန်စီစဉ်ထားရှိပါသည်။',
    'mem_info11' =>'Special Promotion အစီအစဉ်များရှိလျှင် ကြိုတင်အကြောင်းကြားပေးပါသည်။',

    'mem_info12' =>'ဆုလက်ဆောင်များ ဘယ်လိုရရှိနိုင်မလဲ။',
    'mem_info13' =>'ဆုလက်ဆောင်များကို PRO 1 Global Home Center ဆိုင်များ၏ Customer Service Counter တိုင်းတွင် ထုတ်ယူနိုင်ပါသည်။',
    'mem_info14' =>'Point အမှတ်များ စုဆောင်း၍ အထူးဆုများနှင့် ဈေးဝယ်ကူပွန်များရယူနိုင်ပါသည်။',
    'mem_info15' =>'တစ်ရက်အတွင်း ကျပ် ၅,၀၀၀/- ဝယ်ယူတိုင်း point အမှတ် ၁ပွိုင့်ရရှိပါမည်။ (ကုန်မာပစ္စည်း နှင့် ပရော့ဂျက်ဝယ်ယူမှုများ မပါဝင်ပါ။)',
    'mem_info16' =>'Point အမှတ်ပေါင်း ၅၀ ပွိုင့်ရရှိပါက PRO 1 Global T-Shirt တစ်ထည် ထုတ်ယူနိုင်ပါသည်။',
    'mem_info17' =>'Point အမှတ်ပေါင်း ၃၀၀ ရရှိပါက ကျပ် ၁၀,၀၀၀/- တန်အခမဲ့ ဈေးဝယ်ခွင့် ကူပွန်တစ်စောင် ရရှိပါမည်။',
    'mem_info18' =>'ရရှိသော ကူပွန်ကို တစ်လအတွင်းအသုံးပြုရန်နှင့် အသုံးမပြုခဲ့ပါက အလိုအလျှောက်ပျက်ပြယ်မည်ဖြစ်ပါသည်။ ကူပွန်အသုံးပြုမှုအပေါ်တွင် Point အမှတ်ရေတွက်မည် မဟုတ်ပါ။',

    'mem_info19' =>'စည်းမျဉ်း၊စည်းကမ်းများ',
    'mem_info20' =>'အသင်းဝင်များအနေဖြင့် အထက်ပါ အကျိုးခံစားခွင့်များရရှိနိုင်ရန် ဈေးဝယ်ယူသည့်အခါတိုင်း ငွေပေးချေမှု မပြုခင် မိမိအသင်းဝင်နံပါတ်(သို့)မှတ်ပုံတင်နံပါတ်ပေးရန် လိုအပ်ပါသည်။',
    'mem_info21' =>'Point အမှတ်များရေတွက်ရာတွင် အထူးလျှော့ဈေးဖြင့်ဝယ်ယူထားသောပစ္စည်းများ၏ လျှော့ငွေတန်ဖိုးကိုနှုတ်ပြီးမှ ကျသင့်ငွေပမာဏပေါ်တွင်သာ Point အမှတ်ရေတွက်ပါမည်။',
    'mem_info22' =>'တစ်ရက်အတွင်း ကျပ် ၅,၀၀၀/- ဝယ်ယူတိုင်း point အမှတ် ၁ပွိုင့်ရရှိပါမည်။ (ကုန်မာပစ္စည်း နှင့် ပရော့ဂျက်ဝယ်ယူမှုများ မပါဝင်ပါ။)',
    'mem_info23' =>'Point အမှတ်များကို အခြားတစ်ယောက်သို့ လွှဲပြောင်းပေးအပ်ခွင့်မပြုပါ။',
    'mem_info24' =>'ဈေးဝယ်ယူသည့် အကြိမ်တိုင်းအတွက် Member Card Point အမှတ်များအား အလိုအလျှောက်စုပေါင်းပေးသွားပါမည်။',
    'mem_info25' =>'Member အထူးအခွင့်အရေးအားလုံးသည် ငွေလက်ငင်းပေးချေမှုပေါ်တွင်သာအကျုံးဝင်သည်။',
    'mem_info26' =>'Clearance Products နှင့် ပရိုမိုးရှင်းပြုလုပ်ထားသောကုန်ပစ္စည်းများ ဝယ်ယူမှုအတွက် အကျိုးခံစားခွင့် မရှိပါ။',
    'mem_info27' =>'ဖော်ပြပါစည်းမျဉ်း၊စည်းကမ်းများနှင့် Member အစီအစဉ်များအား PRO 1 Global Home Center မှ ကြိုတင်အကြောင်းကြားခြင်းမရှိပဲ အချိန်မရွေးပြောင်းလဲပြင်ဆင်ခွင့်ရှိသည်။',

    'mem_info28' =>'Member Card နှင့် Point အမှတ်များသက်တမ်း',
    'mem_info29' =>'Point အမှတ်များသည် စတင်ရရှိသည့်နေ့မှ သက်တမ်း ၁နှစ် အတွင်းသာ အသုံးပြုခွင့်ရှိသည်။ (PRO 1 Global Home Center မှ Member card ၏ Point အမှတ် သက်တမ်းကုန်ဆုံးရက်အား ကြိုတင်အကြောင်းခြင်းပြုလုပ်မည်မဟုတ်ပါ။',
    'mem_info30' =>'PRO 1 Global Home Center တိုင်း၏ Customer Service Counter တွင် စုစုပေါင်းရရှိထားသော Points အမှတ်များနှင့် ၎င်းတို့ ၏သက်တမ်းကုန်ဆုံးရက်ကို စစ်ဆေးနိုင်ပါသည်။)',
    'mem_info31' =>'Member Point အမှတ်များသည် သက်တမ်း ၁နှစ် ကျော်ပါက အလိုအလျှောက်ပျက်ပြယ်ပါမည်။',
    'mem_info32' =>'Member Card သက်တမ်း ကုန်ဆုံးသည်နှင့်တပြိုင်နက် Point ရမှတ်များကုန်ဆုံးမည်ဖြစ်သည်။',
];
