<?php

return [

    'our_services' => 'ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများ',
    'our_services_title' => 'PRO 1 Global Home Center၏ အထူးဝန်ဆောင်မှုများ',
    'see_more' => '-ပိုမိုသိရှိနိုင်ရန်-',
    'pro_info' => 'ကုန်ပစ္စည်းအကြောင်းအရာများ ရှင်းပြသော ဝန်ဆောင်မှု',
    'deli_info' =>'အိမ်အရောက်ပို့ဆောင်ပေးသောဝန်ဆောင်မှု',
    'spec_or' => 'Special Order များ မှာယူပေးသော ဝန်ဆောင်မှု',
    'Pro_retu' => 'မှားဝယ်မိသည့် ပစ္စည်းများပြန်လဲပေးသော ဝန်ဆောင်မှု',
    'con_ser' => 'စိတ်ကြိုက်ရွေးဝယ်နိုင်ရန် အကြံပေးသော ဝန်ဆောင်မှု',
    'con_info' => 'ကန်ထရိုက်တာများနှင့်ဆက်သွယ်ပေးသောဝန်ဆောင်မှု',
    'our_ser' => 'PRO 1 Global Home Center VIP ဝန်ဆောင်မှု',
    'repair_install' => 'ပစ္စည်းများတပ်ဆင်ခြင်းနှင့်ပြုပြင်ပေးခြင်းဝန်ဆောင်မှု',

];
