<?php

return [
    'pro_return_info_title' => 'ပစ္စည်းလဲလှယ်ခြင်းဆိုင်ရာ စည်းမျဉ်း၊ စည်းကမ်းများ',
    'pro_return_info1' => '(၁) PRO 1 Online Store မှဝယ်ယူပြီးသောပစ္စည်းများအား (၁၄) ရက်အတွင်းသာ မူရင်းဘောက်ချာဖြင့် လဲလှယ်ခွင့်ပေးမည်ဖြစ်ပါသည်။',
    'pro_return_info2'=> '(၂) Return ပြုလုပ်လိုသောပစ္စည်းများ၏ တန်ဖိုးပေါ်တွင် ၅% နှုတ်၍သာ ပြန်လည်လက်ခံပါမည်။ ',
    'pro_return_info3'=> '(၃) Customer Return ပြုလုပ်ခြင်းမှရရှိသော Deposit Receipt အားငွေသားကူပွန်အဖြစ် ၂ လအတွင်း PRO 1 Online Store တွင်ပြန်လည်သုံးစွဲခွင့်ရှိသည်။',
    'pro_return_info4'=> '(၄) လဲလှယ်သောပစ္စည်းများမှာ Customer မှအသုံးမပြုရသေးသည့် မူလထုတ်ပိုးမှုပုံစံအတိုင်းသာဖြစ်ရပါမည်။',
    'pro_return_info5'=> '(၅) Customer ၏လိုအပ်ချက်ကြောင့် သီးသန့်မှာယူထုတ်လုပ်ပေးရသော ပစ္စည်းများအား လဲလှယ်ခွင့် မပြုပါ။(ဉပမာ။	။ စက်ဖြင့်ဖျော်ရသော အိမ်သုတ်ဆေးများ၊ကျွန်းတံခါးများ၊ ပြတင်းပေါက်တံခါးများ)',
    'pro_return_info6'=> '(၆) ကြွေပြား၊ ကျောက်ပြားများအား Return ပြုလုပ်ရာတွင် Packing Box အရေအတွက်ကိုသာ ပြန်လည်လက်ခံမည်ဖြစ်သည်။',
    'pro_return_info7'=> '(၇) Serial No: ပါရှိသောပစ္စည်းများအား ကုန်ထုတ်စက်ရုံမှ ထုတ်လုပ်သော Warranty Card ဖြင့်သာ ပြန်လည်လက်ခံပါမည်။',
    'pro_return_info8'=> '(၈) ကုန်ထုတ်စက်ရုံ၏ ချို့ယွင်းချက်ကြောင့်ဖြစ်ပေါ်လာသော ကုန်ပစ္စည်းအား Return ပြုလုပ်လိုပါက ကုန်ထုတ်စက်ရုံသို့ အာမခံကဒ်နှင့်အတူ  တိုက်ရိုက်ပို့ဆောင်ပေးရမည်။ ',
    'pro_return_info9'=> '(၉) Return ဆိုင်ရာစည်းမျဉ်းစည်းကမ်းများနှင့် ပတ်သက်၍ တစ်စုံတစ်ရာ ပြုပြင်ပြောင်းလဲလိုပါက PRO 1 Global Home Center Company  ဘက်မှပြောင်းလဲခွင့်ရှိသည်။',
    'pro_return_look' => 'PRO 1 Global Home Center ၏ အထူးဝန်ဆောင်မှုများကို ကြည့်ရှုလိုက်ရအောင်',

];
