
<?php

return [

    'repair_title' => 'ပစ္စည်းများတပ်ဆင်ခြင်းနှင့်ပြုပြင်ပေးခြင်းဝန်ဆောင်မှု',
    'repair_info' => 'PRO 1 Global Home Center မှာ Installation & Repair Service ကိုလည်း လူကြီးမင်းတို့ စိတ်တိုင်းကျ ဝန်ဆောင်မှုပေးလျှက်ရှိပါသည်။ Installation service တွင် လူကြီးမင်းတို့၏ အိမ် မျက်နှာကျက်နှင့် အမိုးတပ်ဆင်ခြင်း၊ ပါကေးခင်းခြင်းနှင့် အိမ်သုံးလျှပ်စစ် စက်ပစ္စည်း တပ်ဆင်ခြင်းတို့ကို ဆောင်ရွက်ပေးပါသည်။

    Repair Service တွင် ဝယ်ယူထားသည့် Power tool ပစ္စည်းများပြန်လည်ပြုပြင်ပေးခြင်း၊ Air con၊ TV နှင့် အခြားအိမ်သုံးလျှပ်စစ် စက်ပစ္စည်းများ ပြန်လည်ပြုပြင်ပေးခြင်းတို့ကို ကျွန်တော်တို့ PRO 1 Global Home Center ၏ ကျွမ်းကျင်ဝန်ထမ်းများမှ One Stop Service အနေဖြင့်တာဝန်ယူဆောင်ပေးပါသည်။

    ဒါအပြင့် လူကြီးမင်းတို့ ဆောင်ရွက်လိုသည်များကို အသေးစိတ် ပြန်လည်ဆွေးနွေးပေးခြင်းများအပြင် လုပ်ငန်းဆောင်ရွက်သည့် အခါ ပစ္စည်းအလေအလွင့်မရှိအောင် အထူးဂရုစိုက်၍ တာဝန်ယူ ဆောင်ရွက်ပေးပါသည်။',
    'repair_look' => 'PRO 1 Global Home Center ၏ အထူးဝန်ဆောင်မှုများကို ကြည့်ရှုလိုက်ရအောင်',

];
